
/* Class = "IBUIButton"; accessibilityLabel = "Remove"; ObjectID = "5"; */
"5.accessibilityLabel" = "消去";

/* Class = "IBUIButton"; normalTitle = "Remove Contact"; ObjectID = "5"; */
"5.normalTitle" = "連絡先を消去";
